Repository: Hud2929/Pausely
Catalog: Pausely/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja

source: This category doesn't have any catalog entries yet.
ar: هذه الفئة لا تحتوي على إدخالات في الكتالوج بعد.
de: Diese Kategorie hat noch keine Katalogeinträge.
es: Esta categoría no tiene entradas de catálogo todavía.
fr: Cette catégorie n'a pas encore d'entrées dans le catalogue.
ja: このカテゴリーにはまだカタログエントリがありません。

source: This helps Pausely calculate your cost per hour and suggest when to pause subscriptions to save money.
ar: يساعد هذا Pausely على حساب تكلفتك في الساعة واقتراح متى توقف الاشتراكات لتوفير المال.
de: Dies hilft Pausely, Ihre Kosten pro Stunde zu berechnen und vorzuschlagen, wann Abonnements pausiert werden sollten.
es: Esto ayuda a Pausely a calcular su costo por hora y sugerir cuándo pausar suscripciones para ahorrar dinero.
fr: Cela aide Pausely à calculer votre coût par heure et suggérer quand mettre en pause les abonnements.
ja: PauselyがSの時間単価を計算し、節約のためにサブスクリプションの一時停止タイミングを提案します。

source: This month:
ar: هذا الشهر:
de: Diesen Monat:
es: Este mes:
fr: Ce mois-ci :
ja: 今月：

source: This month: %@
ar: هذا الشهر: %@
de: Diesen Monat: %@
es: Este mes: %@
fr: Ce mois-ci : %@
ja: 今月：%@

source: This Month's Usage
ar: الاستخدام هذا الشهر
de: Nutzung diesen Monat
es: Uso este mes
fr: Utilisation ce mois-ci
ja: 今月の使用状況

source: This takes a few seconds
ar: هذا يستغرق بضع ثوانٍ
de: Das dauert ein paar Sekunden
es: Esto tarda unos segundos
fr: Cela prend quelques secondes
ja: 数秒かかります

source: This will cancel your subscription immediately
ar: سيؤدي هذا إلى إلغاء اشتراكك فورًا
de: Dies kündigt Ihr Abonnement sofort
es: Esto cancelará tu suscripción inmediatamente
fr: Cela annulera immédiatement votre abonnement
ja: これによりサブスクリプションが直ちにキャンセルされます

source: This will permanently delete all your data. This action cannot be undone.
ar: سيؤدي هذا إلى حذف جميع بياناتك نهائيًا. لا يمكن التراجع عن هذا.
de: Dadurch werden alle Ihre Daten dauerhaft gelöscht. Dies kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente todos sus datos. No se puede deshacer.
fr: Cela supprimera définitivement toutes vos données. Cette action est irréversible.
ja: すべてのデータが完全に削除されます。元に戻すことはできません。

source: This will permanently delete your account and all your subscription data. This action cannot be undone.
ar: سيؤدي هذا إلى حذف حسابك وجميع بيانات الاشتراك نهائيًا. لا يمكن التراجع.
de: Dadurch werden Ihr Konto und alle Abonnementdaten dauerhaft gelöscht. Dies kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente su cuenta y todos sus datos de suscripción. No se puede deshacer.
fr: Cela supprimera définitivement votre compte et toutes vos données d'abonnement. Cette action est irréversible.
ja: アカウントとすべてのサブスクリプションデータが完全に削除されます。

source: This will permanently remove
ar: سيؤدي هذا إلى الحذف الدائم
de: Dies wird dauerhaft entfernen
es: Esto eliminará permanentemente
fr: Cela supprimera définitivement
ja: これにより永久に削除されます

source: This will permanently remove %@ from your subscriptions.
ar: سيؤدي هذا إلى إزالة %@ من اشتراكاتك نهائيًا.
de: Dadurch wird %@ dauerhaft aus Ihren Abonnements entfernt.
es: Esto eliminará permanentemente %@ de sus suscripciones.
fr: Cela supprimera définitivement %@ de vos abonnements.
ja: %@がサブスクリプションから完全に削除されます。

source: This will permanently remove it from your list.
ar: سيؤدي هذا إلى إزالته من قائمتك نهائيًا.
de: Dadurch wird es dauerhaft aus Ihrer Liste entfernt.
es: Esto lo eliminará permanentemente de su lista.
fr: Cela le supprimera définitivement de votre liste.
ja: リストから完全に削除されます。

source: This will remove %1$@ from your Pausely dashboard. Your actual subscription is managed by %2$@.
ar: سيؤدي هذا إلى إزالة %@ من لوحة تحكم Pausely. اشتراكك الفعلي تديره %@.
de: Dadurch wird %@ aus Ihrem Pausely-Dashboard entfernt. Ihr eigentliches Abonnement wird von %@ verwaltet.
es: Esto eliminará %@ de su panel de Pausely. Su suscripción real es administrada por %@.
fr: Cela supprimera %@ de votre tableau de bord Pausely. Votre abonnement réel est géré par %@.
ja: %@がPauselyダッシュボードから削除されます。実際のサブスクリプションは%@が管理しています。

source: This year you'll spend
ar: هذا العام ستنفق
de: Dieses Jahr werden Sie ausgeben
es: Este año gastarás
fr: Cette année vous dépenserez
ja: 今年の支出

source: This year, you spent
ar: هذا العام، أنفقت
de: Dieses Jahr haben Sie ausgegeben
es: Este año, gastaste
fr: Cette année, vous avez dépensé
ja: 今年、 支出しました

source: TODAY
ar: اليوم
de: HEUTE
es: HOY
fr: AUJOURD'HUI
ja: 今日

source: Top Usage
ar: أعلى استخدام
de: Meistgenutzt
es: Uso principal
fr: Utilisation principale
ja: トップ使用

source: Total Money Saved
ar: إجمالي المال الموفر
de: Insgesamt gespartes Geld
es: Dinero total ahorrado
fr: Argent total économisé
ja: 節約総額

source: Total Monthly Spend
ar: إجمالي الإنفاق الشهري
de: Monatliche Gesamtausgaben
es: Gasto mensual total
fr: Dépenses mensuelles totales
ja: 月間総支出

source: Total Spending
ar: إجمالي الإنفاق
de: Gesamtausgaben
es: Gasto total
fr: Dépenses totales
ja: 総支出

source: Total Spent
ar: المجموع المنفق
de: Insgesamt ausgegeben
es: Total gastado
fr: Total dépensé
ja: 総支出額

source: Total Subscription Spend
ar: إجمالي إنفاق الاشتراكات
de: Gesamte Abonnementausgaben
es: Gasto total en suscripciones
fr: Dépenses totales en abonnements
ja: サブスクリプション総支出

source: Total Subscriptions
ar: إجمالي الاشتراكات
de: Abonnements insgesamt
es: Total de suscripciones
fr: Total des abonnements
ja: サブスクリプション合計

source: Total Tracked Time
ar: إجمالي الوقت المتتبع
de: Gesamte verfolgte Zeit
es: Tiempo total rastreado
fr: Temps total suivi
ja: 追跡総時間

source: Track
ar: تتبع
de: Verfolgen
es: Rastrear
fr: Suivre
ja: 追跡

source: Track & optimize at pausely.app
ar: تتبع وتحسين على pausely.app
de: Verfolgen & optimieren auf pausely.app
es: Rastrear y optimizar en pausely.app
fr: Suivre et optimiser sur pausely.app
ja: pausely.appで追跡・最適化

source: Track %lld Apps
ar: تتبع %lld تطبيق
de: %lld Apps verfolgen
es: Rastrear %lld apps
fr: Suivre %lld applications
ja: %llldアプリを追跡

source: Track a new recurring expense
ar: تتبع مصروف متكرر جديد
de: Neue wiederkehrende Ausgabe verfolgen
es: Rastrear un nuevo gasto recurrente
fr: Suivre une nouvelle dépense récurrente
ja: 新しい定期支出を追跡

source: Track All Known Apps
ar: تتبع جميع التطبيقات المعروفة
de: Alle bekannten Apps verfolgen
es: Rastrear todas las aplicaciones conocidas
fr: Suivre toutes les applications connues
ja: 既知のすべてのアプリを追跡

source: Track all your subscriptions in one place
ar: تتبع جميع اشتراكاتك في مكان واحد
de: Verfolgen Sie alle Ihre Abonnements an einem Ort
es: Rastrea todas tus suscripciones en un solo lugar
fr: Suivez tous vos abonnements en un seul endroit
ja: すべてのサブスクリプションを一箇所で追跡

source: Track free trials, get reminders, cancel before you get charged!
ar: تتبع التجارب المجانية، احصل على تذكيرات، ألغِ قبل أن تُحاسَب!
de: Kostenlose Tests verfolgen, Erinnerungen erhalten, kündigen bevor Sie abgerechnet werden!
es: Rastrea pruebas gratuitas, recibe recordatorios, cancela antes de ser cobrado!
fr: Suivez les essais gratuits, obtenez des rappels, annulez avant d'être facturé !
ja: 無料トライアルを追跡、リマインダーを受け取り、課金前にキャンセル！

source: Track smarter. Save more.
ar: تتبع بذكاء. وفّر أكثر.
de: Cleverer verfolgen. Mehr sparen.
es: Rastrea más inteligente. Ahorra más.
fr: Suivez plus intelligemment. Économisez plus.
ja: スマートに追跡。もっと節約。

source: Track smarter. Spend less.
ar: تتبع بذكاء أكبر. أنفق أقل.
de: Cleverer verfolgen. Weniger ausgeben.
es: Rastrea más inteligente. Gasta menos.
fr: Suivez plus intelligemment. Dépensez moins.
ja: スマートに追跡。支出を減らす。

source: Track Usage
ar: تتبع الاستخدام
de: Nutzung verfolgen
es: Rastrear uso
fr: Suivre l'utilisation
ja: 使用状況を追跡

source: TRACK USAGE
ar: تتبع الاستخدام
de: NUTZUNG VERFOLGEN
es: RASTREAR USO
fr: SUIVRE L'UTILISATION
ja: 使用状況を追跡

source: Track your first subscription
ar: تتبع اشتراكك الأول
de: Verfolgen Sie Ihr erstes Abonnement
es: Rastrea tu primera suscripción
fr: Suivez votre premier abonnement
ja: 最初のサブスクリプションを追加

source: Track your subscriptions
ar: تتبع اشتراكاتك
de: Verfolgen Sie Ihre Abonnements
es: Rastrea tus suscripciones
fr: Suivez vos abonnements
ja: サブスクリプションを追跡

source: Track Your Subscriptions
ar: تتبع اشتراكاتك
de: Ihre Abonnements verfolgen
es: Rastrear sus suscripciones
fr: Suivre vos abonnements
ja: サブスクリプションを追跡

source: Track. Cancel. Save.
ar: تتبع. ألغِ. وفّر.
de: Verfolgen. Kündigen. Sparen.
es: Rastrea. Cancela. Ahorra.
fr: Suivre. Annuler. Économiser.
ja: 追跡。キャンセル。節約。

source: Tracked
ar: متتبع
de: Verfolgt
es: Rastreado
fr: Suivi
ja: 追跡済み

source: Tracked with Pausely
ar: متتبع مع Pausely
de: Mit Pausely verfolgt
es: Rastreado con Pausely
fr: Suivi avec Pausely
ja: Pauselyで追跡

source: Tracks phone screen time only — off-phone usage not included.
ar: يتتبع وقت شاشة الهاتف فقط — الاستخدام خارج الهاتف غير مشمول.
de: Verfolgt nur die Bildschirmzeit des Telefons — Nutzung außerhalb des Telefons nicht enthalten.
es: Rastrea solo el tiempo de pantalla del teléfono — el uso fuera del teléfono no está incluido.
fr: Suit uniquement le temps d'écran du téléphone — l'utilisation hors téléphone n'est pas incluse.
ja: スマートフォンのスクリーンタイムのみ追跡 — スマートフォン以外の使用は含まれません。

source: Trend
ar: الاتجاه
es: Tendencia
fr: Tendance
ja: トレンド

source: TRIAL
ar: تجربة
de: TEST
es: PRUEBA
fr: ESSAI
ja: トライアル

source: Trial Cancelled!
ar: تم إلغاء التجربة!
de: Test abgebrochen!
es: ¡Prueba cancelada!
fr: Essai annulé !
ja: トライアルキャンセル！

source: Trial Details
ar: تفاصيل التجربة
de: Testdetails
es: Detalles de la prueba
fr: Détails de l'essai
ja: トライアルの詳細

source: Trial Duration
ar: مدة التجربة
de: Testdauer
es: Duración de la prueba
fr: Durée de l'essai
ja: トライアル期間

source: Trial ends
ar: تنتهي التجربة
de: Test endet
es: La prueba termina
fr: L'essai se termine
ja: トライアル終了

source: Trial Protection
ar: حماية التجربة
de: Testschutz
es: Protección de prueba
fr: Protection essai
ja: トライアル保護

source: Trials Ending Soon
ar: التجارب التي تنتهي قريبًا
de: Tests enden bald
es: Pruebas que terminan pronto
fr: Essais se terminant bientôt
ja: まもなく終了するトライアル

source: Trials Tracked
ar: التجارب المتتبعة
de: Tests verfolgt
es: Pruebas rastreadas
fr: Essais suivis
ja: 追跡済みトライアル

source: Try a different name, or add it as a custom subscription.
ar: جرب اسمًا مختلفًا أو أضفه كاشتراك مخصص.
de: Versuchen Sie einen anderen Namen oder fügen Sie es als benutzerdefiniertes Abonnement hinzu.
es: Pruebe con un nombre diferente o agréguelo como suscripción personalizada.
fr: Essayez un autre nom ou ajoutez-le comme abonnement personnalisé.
ja: 別の名前を試すか、カスタムサブスクリプションとして追加してください。

source: Try Again
ar: إعادة المحاولة
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
ja: 再試行

source: Try Pro free for 7 days
ar: جرب Pro مجانًا لمدة 7 أيام
de: Pro 7 Tage kostenlos testen
es: Prueba Pro gratis por 7 días
fr: Essayez Pro gratuitement pendant 7 jours
ja: Proを7日間無料でお試し

source: Two-Factor Auth
ar: المصادقة الثنائية
de: Zwei-Faktor-Authentifizierung
es: Autenticación de dos factores
fr: Authentification à deux facteurs
ja: 二要素認証

# Type to filter your %lld subscription%@
source: Type to filter your %1$lld subscription%2$@
ar: اكتب لتصفية %lld اشتراك%@
de: Tippen, um Ihre %lld Abonnements%@ zu filtern
es: Escriba para filtrar sus %lld suscripción%@
fr: Tapez pour filtrer vos %lld abonnement%@
ja: %lld件のサブスクリプション%@をフィルタ

source: Typical: 10h/month
ar: النموذجي: 10 ساعات/شهر
de: Typisch: 10 Std./Monat
es: Típico: 10h/mes
fr: Typique : 10h/mois
ja: 典型的：月10時間

source: Unlimited subscriptions
ar: اشتراكات غير محدودة
de: Unbegrenzte Abonnements
es: Suscripciones ilimitadas
fr: Abonnements illimités
ja: 無制限のサブスクリプション

source: Unlimited subscriptions & all features
ar: اشتراكات غير محدودة وجميع الميزات
de: Unbegrenzte Abonnements & alle Funktionen
es: Suscripciones ilimitadas y todas las funciones
fr: Abonnements illimités et toutes les fonctionnalités
ja: 無制限のサブスクリプションと全機能

source: Unlock Pausely Pro
ar: فتح Pausely Pro
de: Pausely Pro freischalten
es: Desbloquear Pausely Pro
fr: Débloquer Pausely Pro
ja: Pausely Proを解除

# Up %@%% (%@ more per month)
source: Up %1$@%% (%2$@ more per month)
ar: ارتفاع %@%% (%@ إضافي شهريًا)
de: Um %@%% (%@ mehr pro Monat)
es: Subió %@%% (%@ más por mes)
fr: En hausse de %@%% (%@ de plus par mois)
ja: %@%%上昇（月+%@）

source: Upcoming
ar: القادمة
de: Bevorstehend
es: Próximamente
fr: À venir
ja: 近日

source: Upcoming Bills
ar: الفواتير القادمة
de: Bevorstehende Rechnungen
es: Facturas próximas
fr: Factures à venir
ja: 近日の請求

source: Upcoming Renewals
ar: التجديدات القادمة
de: Bevorstehende Verlängerungen
es: Próximas renovaciones
fr: Renouvellements à venir
ja: 近日の更新

source: Update
ar: تحديث
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
ja: 更新

source: Update Password
ar: تحديث كلمة المرور
de: Passwort aktualisieren
es: Actualizar contraseña
fr: Mettre à jour le mot de passe
ja: パスワードを更新

source: Update Usage
ar: تحديث الاستخدام
de: Nutzung aktualisieren
es: Actualizar uso
fr: Mettre à jour l'utilisation
ja: 使用状況を更新

source: Updated
ar: محدّث
de: Aktualisiert
es: Actualizado
fr: Mis à jour
ja: 更新済み

source: Updated %@
ar: تم التحديث %@
de: Aktualisiert %@
es: Actualizado %@
fr: Mis à jour %@
ja: %@に更新

source: Updated %@ ago
ar: تم التحديث منذ %@
de: Vor %@ aktualisiert
es: Actualizado hace %@
fr: Mis à jour il y a %@
ja: %@前に更新

source: Upgrade
ar: ترقية
de: Upgraden
es: Actualizar
fr: Mettre à niveau
ja: アップグレード

source: Upgrade Now
ar: الترقية الآن
de: Jetzt upgraden
es: Actualizar ahora
fr: Mettre à niveau maintenant
ja: 今すぐアップグレード

source: Upgrade to add more subscriptions
ar: قم بالترقية لإضافة المزيد من الاشتراكات
de: Upgraden, um weitere Abonnements hinzuzufügen
es: Actualizar para añadir más suscripciones
fr: Mettez à niveau pour ajouter plus d'abonnements
ja: サブスクリプションを追加するにはアップグレード

source: Upgrade to Premium to see alternatives
ar: قم بالترقية إلى Premium لرؤية البدائل
de: Auf Premium upgraden, um Alternativen zu sehen
es: Actualiza a Premium para ver alternativas
fr: Passez à Premium pour voir les alternatives
ja: Premiumにアップグレードして代替案を見る

source: Upgrade to Pro
ar: الترقية إلى Pro
de: Auf Pro upgraden
es: Actualizar a Pro
fr: Passer à Pro
ja: Proにアップグレード

source: Upgrade to Pro and take full control of your subscriptions
ar: الترقية إلى Pro وتحكم بالكامل في اشتراكاتك
de: Upgraden Sie auf Pro und behalten Sie die volle Kontrolle über Ihre Abonnements
es: Actualiza a Pro y toma el control total de tus suscripciones
fr: Passez à Pro et prenez le contrôle total de vos abonnements
ja: Proにアップグレードしてサブスクリプションを完全に管理しましょう

source: URGENT
ar: عاجل
de: DRINGEND
es: URGENTE
ja: 緊急

source: URL
ar: رابط

source: Usage data never leaves your device. We only store insights to help you save money.
ar: بيانات الاستخدام لا تغادر جهازك أبدًا. نخزن فقط رؤى لمساعدتك على التوفير.
de: Nutzungsdaten verlassen Ihr Gerät nie. Wir speichern nur Einblicke, um Ihnen beim Sparen zu helfen.
es: Los datos de uso nunca salen de su dispositivo. Solo almacenamos información para ayudarlo a ahorrar.
fr: Les données d'utilisation ne quittent jamais votre appareil. Nous ne stockons que des aperçus pour vous aider à économiser.
ja: 使用データはデバイスから外に出ません。節約に役立つインサイトのみを保存します。

source: Usage data will appear here as you track your time with
ar: ستظهر بيانات الاستخدام هنا أثناء تتبع وقتك مع
de: Nutzungsdaten erscheinen hier, während Sie Ihre Zeit mit verfolgen
es: Los datos de uso aparecerán aquí a medida que rastrees tu tiempo con
fr: Les données d'utilisation apparaîtront ici au fur et à mesure que vous suivez votre temps avec
ja: 使用状況データは、追跡するとここに表示されます

source: Usage data will appear here as you track your time with %@
ar: ستظهر بيانات الاستخدام هنا أثناء تتبع وقتك مع %@
de: Nutzungsdaten erscheinen hier, wenn Sie Ihre Zeit mit %@ verfolgen
es: Los datos de uso aparecerán aquí mientras rastrea su tiempo con %@
fr: Les données d'utilisation apparaîtront ici au fur et à mesure que vous suivez votre temps avec %@
ja: %@での時間を追跡するとここに使用データが表示されます

source: Usage History
ar: سجل الاستخدام
de: Nutzungsverlauf
es: Historial de uso
fr: Historique d'utilisation
ja: 使用履歴

source: Usage Insight
ar: نظرة ثاقبة على الاستخدام
de: Nutzungseinblick
es: Información de uso
fr: Aperçu d'utilisation
ja: 使用状況のインサイト

source: Usage Insights
ar: رؤى الاستخدام
de: Nutzungseinblicke
es: Información de uso
fr: Aperçus d'utilisation
ja: 使用状況のインサイト

source: Usage is estimated from Screen Time session data
ar: يتم تقدير الاستخدام من بيانات جلسة وقت الشاشة
de: Die Nutzung wird aus Bildschirmzeit-Sitzungsdaten geschätzt
es: El uso se estima a partir de datos de sesión de Tiempo de pantalla
fr: L'utilisation est estimée à partir des données de session du Temps d'écran
ja: スクリーンタイムのセッションデータから使用状況を推定

source: Usage This Month
ar: الاستخدام هذا الشهر
de: Nutzung diesen Monat
es: Uso este mes
fr: Utilisation ce mois-ci
ja: 今月の使用状況

source: Usage this month: %@
ar: الاستخدام هذا الشهر: %@
de: Nutzung diesen Monat: %@
es: Uso este mes: %@
fr: Utilisation ce mois-ci : %@
ja: 今月の使用状況：%@

source: Usage tracking
ar: تتبع الاستخدام
de: Nutzungsverfolgung
es: Seguimiento de uso
fr: Suivi d'utilisation
ja: 使用状況の追跡

source: Usage Tracking
ar: تتبع الاستخدام
de: Nutzungsverfolgung
es: Seguimiento de uso
fr: Suivi d'utilisation
ja: 使用状況の追跡

source: Usage tracking is now active. We'll monitor your app usage and suggest subscriptions we detect.
ar: تتبع الاستخدام نشط الآن. سنراقب استخدام تطبيقاتك ونقترح الاشتراكات التي نكتشفها.
de: Nutzungsverfolgung ist jetzt aktiv. Wir überwachen Ihre App-Nutzung und schlagen erkannte Abonnements vor.
es: El seguimiento de uso ya está activo. Monitorizaremos el uso de su aplicación y sugeriremos suscripciones que detectemos.
fr: Le suivi d'utilisation est maintenant actif. Nous surveillerons votre utilisation des applications et suggérerons les abonnements détectés.
ja: 使用状況の追跡が有効になりました。アプリの使用状況を監視し、検出されたサブスクリプションを提案します。

source: Usage Tracking Setup
ar: إعداد تتبع الاستخدام
de: Einrichtung der Nutzungsverfolgung
es: Configuración de seguimiento de uso
fr: Configuration du suivi d'utilisation
ja: 使用状況追跡の設定

source: Usage Trend
ar: اتجاه الاستخدام
de: Nutzungstrend
es: Tendencia de uso
fr: Tendance d'utilisation
ja: 使用状況のトレンド

source: Use Different Email
ar: استخدام بريد إلكتروني مختلف
de: Andere E-Mail verwenden
es: Usar correo electrónico diferente
fr: Utiliser un autre e-mail
ja: 別のメールを使用

source: Used
ar: مستخدم
de: Verwendet
es: Usado
fr: Utilisé
ja: 使用済み

source: Value Rating
ar: تقييم القيمة
de: Wertbewertung
es: Calificación de valor
fr: Note de valeur
ja: 価値評価

source: Value Rating: %@
ar: تقييم القيمة: %@
de: Wertbewertung: %@
es: Calificación de valor: %@
fr: Évaluation de la valeur : %@
ja: 価値評価：%@

source: Verify
ar: التحقق
de: Verifizieren
es: Verificar
fr: Vérifier
ja: 確認

source: Verify & Enable
ar: تحقق وتفعيل
de: Verifizieren & Aktivieren
es: Verificar y habilitar
fr: Vérifier et activer
ja: 確認して有効化

source: Verify Your Email
ar: تحقق من بريدك الإلكتروني
de: Ihre E-Mail verifizieren
es: Verificar su correo electrónico
fr: Vérifiez votre e-mail
ja: メールを確認

source: View All Suggestions
ar: عرض جميع الاقتراحات
de: Alle Vorschläge anzeigen
es: Ver todas las sugerencias
fr: Voir toutes les suggestions
ja: すべての提案を表示

source: View all your subscriptions
ar: عرض جميع اشتراكاتك
de: Alle Abonnements anzeigen
es: Ver todas sus suscripciones
fr: Voir tous vos abonnements
ja: すべてのサブスクリプションを表示

source: View usage insights
ar: عرض رؤى الاستخدام
de: Nutzungseinblicke anzeigen
es: Ver información de uso
fr: Voir les aperçus d'utilisation
ja: 使用状況のインサイトを表示

source: VS. THE AVERAGE
ar: مقابل المتوسط
de: VS. DEM DURCHSCHNITT
es: VS. EL PROMEDIO
fr: VS. LA MOYENNE
ja: 平均との比較

source: Waiting...
ar: جارٍ الانتظار...
de: Warten...
es: Esperando...
fr: En attente...
ja: 待機中...

source: Waste Alert
ar: تنبيه الهدر
de: Verschwendungswarnung
es: Alerta de desperdicio
fr: Alerte de gaspillage
ja: 無駄アラート

source: Waste Alerts
ar: تنبيهات الهدر
de: Verschwendungswarnungen
es: Alertas de desperdicio
fr: Alertes de gaspillage
ja: 無駄アラート

source: Waste Score
ar: نقاط الهدر
de: Verschwendungswert
es: Puntuación de desperdicio
fr: Score de gaspillage
ja: 浪費スコア

source: WASTE SCORE
ar: نقاط الهدر
de: VERSCHWENDUNGSWERT
es: PUNTUACIÓN DE DESPERDICIO
fr: SCORE DE GASPILLAGE
ja: 無駄スコア

source: Wasted
ar: مهدر
de: Verschwendet
es: Desperdiciado
fr: Gaspillé
ja: 無駄

source: We automatically find and categorize your subscriptions
ar: نجد اشتراكاتك ونصنفها تلقائيًا
de: Wir finden und kategorisieren Ihre Abonnements automatisch
es: Encontramos y categorizamos automáticamente tus suscripciones
fr: Nous trouvons et catégorisons automatiquement vos abonnements
ja: サブスクリプションを自動的に検出して分類します

source: We collect information you provide directly, including: • Email address (for account creation and authentication) • Subscription data you manually enter • Usage analytics and app performance data • Device information for push notifications
ar: نجمع المعلومات التي تقدمها مباشرة، بما في ذلك: • عنوان البريد الإلكتروني (لإنشاء الحساب والمصادقة) • بيانات الاشتراك التي تدخلها يدويًا • تحليلات الاستخدام وبيانات أداء التطبيق • معلومات الجهاز للإشعارات الفورية
de: Wir sammeln Informationen, die Sie direkt bereitstellen, einschließlich: • E-Mail-Adresse (für Kontoerstellung und Authentifizierung) • Abonnementdaten, die Sie manuell eingeben • Nutzungsanalysen und App-Leistungsdaten • Geräteinformationen für Push-Benachrichtigungen
es: Recopilamos información que usted proporciona directamente, incluyendo: • Dirección de correo electrónico (para creación de cuenta y autenticación) • Datos de suscripción que ingresa manualmente • Análisis de uso y datos de rendimiento de la aplicación • Información del dispositivo para notificaciones push
fr: Nous collectons des informations que vous fournissez directement, notamment : • Adresse e-mail (pour la création de compte et l'authentification) • Données d'abonnement que vous saisissez manuellement • Analyses d'utilisation et données de performances de l'application • Informations sur l'appareil pour les notifications push
ja: 直接提供する情報を収集します： • メールアドレス（アカウント作成と認証用） • 手動入力したサブスクリプションデータ • 使用状況分析とアプリパフォーマンスデータ • プッシュ通知用のデバイス情報

source: We do not sell, trade, or otherwise transfer your personal information to third parties, except: • With your explicit consent • To comply with legal obligations • To protect our rights and prevent fraud
ar: لا نبيع أو نتاجر أو ننقل معلوماتك الشخصية إلى أطراف ثالثة، إلا: • بموافقتك الصريحة • للامتثال للالتزامات القانونية • لحماية حقوقنا ومنع الاحتيال
de: Wir verkaufen, tauschen oder übertragen Ihre persönlichen Daten nicht an Dritte, außer: • Mit Ihrer ausdrücklichen Zustimmung • Zur Erfüllung gesetzlicher Verpflichtungen • Zum Schutz unserer Rechte und zur Betrugsverhinderung
es: No vendemos, intercambiamos ni transferimos su información personal a terceros, excepto: • Con su consentimiento explícito • Para cumplir con obligaciones legales • Para proteger nuestros derechos y prevenir el fraude
fr: Nous ne vendons, n'échangeons ni ne transférons vos informations personnelles à des tiers, sauf : • Avec votre consentement explicite • Pour respecter les obligations légales • Pour protéger nos droits et prévenir la fraude
ja: 以下の場合を除き、個人情報を第三者に販売、取引、転送しません： • 明示的な同意がある場合 • 法的義務を遵守するため • 権利保護や詐欺防止のため

# We found %lld waste %@ in your subs
source: We found %1$lld waste %2$@ in your subs
ar: وجدنا %lld هدرًا %@ في اشتراكاتك
de: Wir haben %lld Verschwendung %@ in Ihren Abonnements gefunden
es: Encontramos %lld desperdicio %@ en sus suscripciones
fr: Nous avons trouvé %lld gaspillage %@ dans vos abonnements
ja: サブスクリプションで%lld件の無駄%@を見つけました
